tap 'homebrew/cask'
tap 'homebrew/services'

brew 'git'
brew 'openssh'
brew 'fzf'
brew 'zsh'
brew 'heroku'
brew 'ag'
brew 'tig'
brew 'mas'
brew 'mysql'
brew 'nvm'

cask '1password'
cask 'dropbox'
cask 'keybase'
cask 'alfred'
cask 'firefox'
cask 'karabiner-elements'
cask 'google-chrome'
cask 'spotify'
cask 'flux'
cask 'slack'
cask 'iterm2'
cask 'visual-studio-code'

mas 'Giphy', id: 668208984
mas 'Captured', id: 414675451
mas 'Moom', id: 419330170
mas 'ColorSlurp', id: 1287239339
